/* alert title when mail is not available */
"Can't Send Mail" = "Kan ikke sende e-post";

/* Button Title */
"Cancel" = "Avbryt";

/* Back Button */
"Back" = "Tilbake";

/* Done Button */
"Done" = "Fullført";

/* Button Title in Action Sheet */
"Email" = "E-post";

/* Enter a new name */
"Enter a new name" = "Skriv inn et nytt navn";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Flere apper";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Flere webområder";

/* Tools title in sidebar header section */
"Tools" = "Verktøy";

/* Apps title in sidebar header section */
"Apps" = "Apper";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ applikasjoner";

/* Related Apps title in sidebar header section */
"Related Apps" = "Relaterte apper";
"Related Sites" = "Relaterte webområder";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Åpne i Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Personvern";

/* Rename */
"Rename" = "Gi nytt navn";

/* Button Title Action Sheet */
"Share by Email" = "Del via e-post";

/* Button Title Action Sheet */
"Share on Twitter" = "Del på Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Del på Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Vis færre";

/* Show # More expandable row title */
"Show %d More" = "Vis %d mer";

/* Sign In */
"Sign In" = "Logg på";

/* Sign Out Button Title */
"Sign Out" = "Logg av";

/* Title Nav for Terms of Service */
"Terms of Service" = "Tjenestevilkår";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Enheten er ikke konfigurert til å sende e-post.  Du må konfigurere en e-postkonto for å sende e-post.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Vilkår og personvern";

/* Title Cell For Settings Page */
"Settings" = "Innstillinger";

/* Title Cell For Help Page */
"Help" = "Hjelp";

/* Title Cell For Rating App */
"Rate This App" = "Ranger dette appen";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Dobbelttrykk for å gå til App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Del dette appen";

/* Leave App Title */
"Leave %@?" = "Forlate %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Dette vil starte en egen app.  Gå tilbake ved å dobbelttrykke hjem-knappen.";

/* Send Feedback */
"Send Feedback" = "Send tilbakemelding";

/* Free Button Label */
"Free" = "Gratis";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Ingen Twitter-kontoer";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Du kan legge til eller opprette en Twitter-konto i Innstillinger.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ er pålogget med standardbilde.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ er pålogget med profilbilde.";

/* Accessibility label for logged out user */
"User is signed out." = "Brukeren er logget av.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Legg til mer.";

/* Hint for logged in user */
"Signs out or switches user." = "Logger på eller bytter bruker.";

/* Hint for logged out user */
"Signs in user." = "Logger på bruker.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Systemstatus";

